Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3135.html.tmx
Source language: sme
Languages: nob

source: Rabas virgi : Čálli / konsuleanta - arkiiva - bistevaš virgi - 3. almmuheapmi – Ref. nr. 08/5017
nob: Ledig stilling : Sekretær / konsulent - arkiv - fast stilling - 3. gangs utlysning - Ref . nr. 08/5017

source: Sámedikkis lea čuovvovaš virgi rabas mas ohcanáigi lea 28.08.09
nob: Følgende stilling er ledig i Sametinget med søknadsfrist 28.08.09

source: Čálli / konsuleanta - arkiiva - bistevaš virgi - 3. almmuheapmi - Ref. nr. 08/5017
nob: Sekretær / konsulent - arkiv - fast stilling - 3. gangs utlysning- Ref . nr. 08/5017

source: Sámedikkis lea rabas bistevaš virgi čállin / konsuleantan bargobáiki Kárášjogas .
nob: Sametinget har ledig en fast stilling som sekretær / konsulent med arbeidssted i Karasjok .

source: Virgái gullet vuosttažettiin arkiivafágalaš barggut nu go earret eará poasttaid beaivválaš journálaregistreren , čuovvolit gustovaš njuolggadusaid mat gullet arkiivii , elektrovnnalaš áššemeannudeapmái ja arkiivavuogádagaide .
nob: Stillingen er i første rekke tillagt arkivfaglige oppgaver som blant annet innebærer daglig journalføring av post , følge opp gjeldende regelverk i forhold til arkiv , elektronisk saksbehandling og arkivsystemer .

source: Sámedikki barggut leat organiserejuvvon čumppiide ja stuora oassi hálddahusa bargiin leat guovtti čumppes .
nob: Arbeidet i Sametinget er teamorganisert og stort sett er alle ansatte i administrasjonen tilknyttet to team .

source: Son gii biddjo virgái sáhttá maid šaddat bargat vuostáiváldin- ja telefonguovddášbálvalusain , siskkáldas bagadallamiin , ja lágidit ja doaibmat čállingoddeveahkkin čoahkkimiid oktavuođas .
nob: Den tilsatte må også regne med å tillegges oppgaver innen resepsjons- og sentralbordtjenester , intern veiledning , samt tilrettelegging og sekretærbistand ved møter .

source: Álkes áššemeannudeapmi sáhttá maid leat oassin ovddasvástádussuorggis .
nob: Enklere saksbehandlingsoppgaver kan også bli en del av ansvarsfeltet .

source: Mii ohcat mielbargi gii lea čađahan ja ceavzán 3-jagi joatkkaoahpu / fágareivve .
nob: Vi søker etter en medarbeider med 3-årig fullført og bestått videregående utdanning / fagbrev .

source: Vásáhusat elektrovnnalaš arkiivvain ja máhtolašvuohta arkiivabarggu birra deattuhuvvojit .
nob: Erfaring med elektronisk arkiv og kunnskaper om arkivarbeid vil vektlegges .

source: Buorre ja relevánta bargohárjáneapmi sáhttá muhtun muddui biddjot oahppogáibádusa sadjái .
nob: God og relevant praksis kan i noen grad kompensere for utdanningskravet .

source: Oahpu ja relevánta bargohárjáneami lassin deattuhuvvojit virgáibidjamis buorre gelbbolašvuohta sámegielas , ovttasbargo- ja gulahallannávccat ja bálvalusdáhttu earenoamážit .
nob: I tillegg til utdanning og relevant praksis vil det ved ansettelse legges særskilt vekt på gode kunnskaper i samisk språk , samarbeids- og kommunikasjonsevner , samt serviceinnstilling .

source: Virgi lea biddjon virgekodii 1070 čálli dahje virgekodii 1065 konsuleanta .
nob: Stillingen er plassert i stillingskode i 1070 sekretær eller stillingskode 1065 konsulent

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkabeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For ansatte bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr år inntil kr 25 000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Lagat dieđuid virggiid birra addet ossodathoavda Tommy Somby , vuolitdirektevra Berit Karen Paulsen dahje vuolitdirektevra Johan Anders Klemetsen , tel. ( 47 ) 78 47 40 00 .
nob: Nærmere opplysninger om stillingen kan fås ved henvendelse til avdelingsdirektør Tommy Somby , underdirektør Berit Karen Paulsen eller underdirektør Johan Anders Klemetsen , tlf ( 47 ) 78 47 40 00 .

source: Ohcanáigemearri : 28.08.09
nob: Søknadsfrist : 28.08.09

source: Virgeohcan sáddejuvvo min digitála ohcanguovddážii :
nob: Søknad på stillingen sendes via vårt digitale søknadssenter :

source: Mii bivdit ohcciid almmuhit virggi referánsanummira : 08/5017 .
nob: Søkere bes oppgi referansenummer på stillingen ; 08/5017 .

source: Duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosat biddjojuvvojit mielddusin dahje sáddejuvvojit bábirveršuvdnan : Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
nob: Bekreftede kopier av vitnemål og attester legges ved den elektroniske søknaden eller sendes i papirversjon til Sámediggi- Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok

source: Almmuhan Eira , Ellen Aina .
nob: Publisert av Eira , Ellen Aina .

source: Maŋimustá rievdaduvvon 02.09.2010
nob: Sist endret 02.09.2010
